<template>
  <div class="about">
    <h1>This is an about page</h1>
    <p>“去年我们还像走在钢丝上，步履维艰，今年我们已成功‘摘帽’高风险机构。这要感谢人民

银行湛江市中心支行的大力指导和帮助。”廉江市农村信用合作联社（以下简称“廉江联社”）党委书记、理事长罗智说。
一年多前，廉江联社和湛江市麻章区农村信用合作联社（以下简称“麻章联社”）还是在央行评级中被评定为8级的高风险机构，是湛江市打好防范化解金融风险攻坚战的一大攻克点。资本金严重不足、不良
主动统筹盘活机构“一盘棋”
“辖区高风险机构历史包袱重，仅靠机构自身难以化解存量风险。我们指导高风险机构引入战略投资者，推动农信社改制为农商银行，通过转型升级，在改革中化解风险。”人行湛江中支副行长杨振告诉记者。
据悉，人行湛江中支大力推动麻章联社、廉江联社改制为农商银行，通过组织召开市金融稳定协同监管联席会议等方式，积极协调政府、监管部门等解决两家机构在改制过程中遇到的困难和问题，并给予政策指导。在该行指导下，麻章联社、廉江联社通过引入战略投资者注资并购买不良贷款、精准开展不良贷款清收等方式，大幅度提高资本充足水平和压降不良贷款，使各项监管指标符合监管要求并赢得改制为农商银行的关键“筹码”。
麻章联社还被委任为湛江市区农商银行改制的牵头社。截至2019年6月末，麻章联社、廉江联社资本充足率分别为9.03%和12.73%，比上年同期高19.16个和8.46个百分点；不良贷款率分别为0.82%和2.58%，比上年同期减少17.94个和6.52个百分点。</p>
  </div>
</template>
